changed visuals of README
